
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Avatar"; ObjectID = "156"; */
"156.ibExternalAccessibilityDescription" = "Аватар";

/* Class = "NSTextFieldCell"; title = "Conference Display Name <NOTR>"; ObjectID = "325"; */
"325.title" = "Conference Display Name <NOTR>";

/* Class = "NSTextFieldCell"; title = "Conference description <NOTR>"; ObjectID = "329"; */
"329.title" = "Conference description <NOTR>";

/* Class = "NSButtonCell"; title = "Contact Display Name <NOTR>"; ObjectID = "417"; */
"417.title" = "Contact Display Name <NOTR>";

/* Class = "NSButtonCell"; title = "Dialog description <NOTR>"; ObjectID = "421"; */
"421.title" = "Dialog description <NOTR>";
